/*  Display when user enters a valid ip address or name */
"Valid and complete address." = "Gyldig og komplet adresse.";

/* Display when user enters an invalid ip address or name */
"Invalid or incomplete address." = "Ugyldig eller ufuldstændig adresse.";

/* Display when port number entry is incorrect */
"Invalid port number. Port number must be between 1-65535." = "Ugyldigt portnummer. Portnummeret skal være mellem 1 og 65535.";

/* Display when address field is empty */
"Enter host name or IP address." = "Skriv værtsnavn eller IP-adresse.";

/*  Display when verifying what the user enters in ip address field */
"Verifying address..." = "Kontrollerer adresse…";

/* */ 
"Unable to determine reachability. [%d, %ld]" = "Kan ikke afgøre, om der kan oprettes forbindelse. [%d, %ld]";
